{
  "articles": [
    {
      "articleId": "ART1755167601472_edptx",
      "title": "ZUS ujawni prognozy emerytur. Polacy poznają brutalną prawdę",
      "lead": "Do końca sierpnia 2025 roku indywidualne prognozy przyszłej emerytury pojawią się na kontach internetowych osób powyżej 35. roku życia. Będą to orientacyjne szacunki, których nie należy interpretować jako dokładną wysokość świadczenia, wypłacanego w momencie przejścia na emeryturę. Na ostateczną kwotę otrzymywaną za kilka lat czy dekad wpływa wiele czynników.",
      "description": "<p>Zgodnie z art. 50 ustawy z dnia 13 października 1998 r. o systemie ubezpieczeń społecznych (Dz.U. 1998 nr 137 poz. 887, z późn. zm.), Zakład Ubezpieczeń Społecznych (ZUS) ma obowiązek corocznie informować osoby ubezpieczone, urodzone po 31 grudnia 1948 roku, o zewidencjonowanych składkach według stanu na dzień 31 grudnia roku poprzedniego. Obowiązek ten dotyczy wyłącznie osób, które <strong>ukończyły 35 lat</strong>, ponieważ dopiero po przekroczeniu tego wieku możliwe jest realistyczne oszacowanie przyszłych świadczeń na podstawie zgromadzonych danych. </p><p>W tym roku informacje zostaną wygenerowane na dzień 31 grudnia 2024 roku, a ich publikacja nastąpi <strong>do końca sierpnia 2025 roku</strong>. Informacje będą dostępne po zalogowaniu na indywidualne konto w systemie PUE ZUS.</p><h2>Jakie informacje podać musi ZUS?</h2><p>Zgodnie z zapisami ustawy o systemie ubezpieczeń społecznych poza informacją o zewidencjonowanych składkach ogółem ZUS musi poinformować o wysokości:</p><ul><li>zwaloryzowanego kapitału początkowego</li><li>hipotetycznej emerytury</li><li>kwot składek, środków, odsetek za zwłokę i opłaty prolongacyjnej</li><li>składek na ubezpieczenie emerytalne (z wyłączeniem tych odprowadzonych do otwartego funduszu emerytalnego)</li><li>należnych i odprowadzonych składek na otwarte fundusze emerytalne</li><li>składek należnych i wpłaconych zewidencjonowanych na subkoncie (o których mowa w art. 40a ust. 4 ustawy)</li></ul><h2>Nie jeden, ale aż trzy warianty hipotetycznej emerytury</h2><p>Do końca sierpnia na indywidualnych kontach osób po 35 roku życia pojawią się <strong>cztery warianty</strong> hipotetycznej emerytury:</p><ol><li>pierwszy obliczany jest na podstawie konta; uwzględnia sytuację, gdy osoba pracuje nieprzerwanie aż do emerytury i na jej konto wpływają składki w jednakowej wysokości, co do tej pory</li><li>drugi obliczany jest na podstawie konta; gdy osoba przestanie pracować w trwającym roku i na jej konto nie wpłyną już żadne składki</li><li>trzeci obliczany jest na podstawie konta i subkonta; gdy osoba pracuje nieprzerwanie aż do emerytury i na jej konto wpływają składki w jednakowej wysokości, co do tej pory</li><li>czwarty obliczany jest na podstawie konta i subkonta; gdy osoba przestanie pracować w trwającym roku i na jej konto nie wpłyną już żadne składki</li></ol><p>Osoby, którym do emerytury pozostało <strong>mniej niż dziesięć lat</strong>, otrzymają również informację o hipotetycznej wysokości świadczenia wypłacanego po osiągnięciu wieku emerytalnego (60 lat dla kobiet i 65 lat dla mężczyzn) zwiększonego o:</p><ul><li>rok</li><li>dwa lata</li><li>trzy lata</li><li>cztery lata</li><li>pięć lat</li></ul><h2>Do czego służą prognozy emerytalne?</h2><p>Choć wielu Polaków może odebrać prognozy jako niepokojące, szczególnie jeśli spodziewane świadczenie okaże się bardzo niskie, to ich głównym celem jest <strong>ułatwienie planowania</strong> przyszłości finansowej. </p><p>Informacja z ZUS pozwala bowiem przede wszystkim realistycznie ocenić, jaką emeryturę otrzyma podatnik przy obecnym poziomie zarobków i składek. Dzięki temu będzie w stanie podjąć odpowiedzialne decyzje dotyczące ewentualnego oszczędzania w formach dodatkowych, np. IKE, IKZE i PPK.</p><p>Taka prognoza ułatwia też przemyślenie <strong>wiek przejścia na emeryturę</strong>. Być może warto pracować dłużej, aby zwiększyć podstawę świadczenia.<br /></p>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///Zus ujawni prognozy emerytur_zdjęcie główne_iStock",
          "title": "ZUS ujawni prognozy emerytur. Polacy poznają brutalną prawdę",
          "author": null
        }
      ]
    },
    {
      "articleId": "ART1755167598817_e4lc2",
      "title": "ZUS szykuje zmiany od września. Emeryci mogą stracić część świadczenia",
      "lead": "Od 1 września ZUS wprowadzi niższe limity dorabiania dla osób, które przeszły na wcześniejszą emeryturę, pobierają rentę, emeryturę pomostową lub kompensacyjną. Zmiany nie będą dotyczyć osób, które osiągnęły ustawowy wiek emerytalny (kobiety - 60 lat, mężczyźni - 65 lat).",
      "description": "<p>Zmiany wynikają z aktualizacji przeciętnego wynagrodzenia, które w drugim kwartale 2025 r. wyniosło 8748,63 zł brutto. Jeśli dochód osoby, która nie osiągnęła wieku emerytalnego, przekroczy 70 proc. przeciętnego wynagrodzenia, świadczenie emerytalne lub rentowe zostanie odpowiednio pomniejszone. Gdy zarobki przekroczą 130 proc. tej kwoty, ZUS może zawiesić wypłatę świadczenia.</p><h1>Kogo obejmą zmiany?</h1><p>Nowe limity nie dotyczą osób, które osiągnęły powszechny wiek emerytalny. Ci seniorzy mogą dorabiać bez ograniczeń. Zasady te nie dotyczą również osób pobierających renty przyznane inwalidom wojennym oraz wojskowym. <strong>Wcześniejsi emeryci i renciści</strong> muszą jednak liczyć się z niższymi progami niż w poprzednim kwartale. Dotychczasowy limit zmniejszenia świadczenia wynosił 6273,60 zł, a zawieszenia - 11 651 zł.</p><p>Zatem od września do końca listopada 2025 r. osoby, które przeszły na wcześniejszą emeryturę oraz renciści będą mogły dorobić <strong>maksymalnie 6124 zł miesięcznie </strong>bez obniżki świadczenia. Przekroczenie tej kwoty spowoduje jego zmniejszenie. Po osiągnięciu dochodu powyżej 11 373,20 zł ZUS całkowicie wstrzyma wypłatę emerytury lub renty.</p><p>Obniżenie wynika z tego, że przeciętne wynagrodzenie spadło w drugim kwartale o ok. 2,4 proc względem początku roku.</p><h1>Jakie będą realne skutki finansowe?</h1><p>Przekroczenie pierwszego progu powoduje <strong>zmniejszenie świadczenia o kwotę nadwyżki</strong>, ale nie więcej niż maksymalna kwota zmniejszenia. Dla emerytur i renty z tytułu całkowitej niezdolności do pracy wynosi ona 939,61 zł. W przypadku renty częściowej niezdolności to 704 75 zł, a w przypadku renty rodzinnej dla jednej osoby, 798,72 zł.</p><p>Oznacza to, że zarobki na poziomie 6200 zł oznaczają stratę ok. 75 zł, a przy 6500 zł - ok. 370 zł, w przypadku 8000 zł, nawet 940 zł.</p><p>Przekroczenie drugiego progu skutkuje zawieszeniem świadczenia, co może być szczególnie dotkliwe dla osób, które nie mają innych stałych źródeł utrzymania.</p><h1>Limity zmieniają się co kwartał</h1><p>Progi dorabiania ustalane są na podstawie przeciętnego wynagrodzenia ogłaszanego przez GUS i aktualizowane <strong>co trzy miesiące</strong>. Dlatego osoby pracujące i pobierające świadczenia powinny regularnie śledzić komunikaty ZUS, aby uniknąć sytuacji, w której niespodziewanie stracą część swojego dochodu.</p><p>Aby uniknąć niespodzianki związanej z domowym budżetem, warto kontrolować swoje miesięczne wpływy. Jeżeli limit zarobków zbliża się coraz większymi krokami, można skonsultować sytuację z doradcą podatkowym, który podpowie, jakie źródła dochodu nie są wliczane do limitów.</p>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///ZUS szykuje zmiany od września. Emeryci mogą stracić część świadczenia_zdjęcie główne_iStock.jpg",
          "title": "ZUS szykuje zmiany od września. Emeryci mogą stracić część świadczenia",
          "author": null
        }
      ]
    },
    {
      "articleId": "ART1755167596764_vnit7",
      "title": "Zodiakalni pechowcy. Tym znakom los nie ułatwia życia",
      "lead": "Mimo starań nie wszystko zawsze idzie po ich myśli. Czasem to złe decyzje, czasem nietrafione relacje, a niekiedy po prostu zwykły pech. Astrologia wskazuje, że pewne znaki zodiaku częściej niż inne muszą mierzyć się z przeszkodami, które pojawiają się zupełnie niespodziewanie. I choć potrafią sobie radzić, ich droga rzadko bywa prosta.",
      "description": "<p>Dwanaście znaków zodiaku dzieli się na cztery grupy według żywiołów: </p><ul><li>ogień (Baran, Lew, Strzelec) </li><li>ziemia (Byk, Panna, Koziorożec)</li><li>powietrze (Bliźnięta, Waga, Wodnik) </li><li>woda (Rak, Skorpion, Ryby)</li></ul><p>Każdy z nich niesie inne predyspozycje, potencjał i sposób radzenia sobie z wyzwaniami. Jednak to właśnie niektóre znaki, niezależnie od starań, częściej trafiają na przeszkody, które wybijają ich z rytmu i wystawiają na próbę cierpliwości.</p><h2>Najwięksi pechowcy astrologii</h2><p>W astrologii nic nie dzieje się przypadkiem, również to, komu życie układa się lekko, a kto raz po raz musi zaczynać od zera. <strong>Ryby, Rak, Panna i Koziorożec</strong> to znaki, którym los potrafi rzucać kłody pod nogi nawet wtedy, gdy wydaje się, że wszystko jest już na dobrej drodze.</p><h3>Ryby i Rak. Zbyt wrażliwi dla współczesnego świata </h3><p>Ryby odbierają świat przez emocje, intuicję i wyobraźnię. Choć są utalentowane i kreatywne, ich wrażliwość bywa jednocześnie zaletą i przeszkodą. Ufne, delikatne i chętne do niesienia pomocy, łatwo <strong>wpadają w toksyczne relacje</strong> lub dają się wykorzystać. Astrologowie uważają, że to znak, który rzadko dostaje coś od losu. Zamiast przypadkowych sukcesów, Ryby uczą się na własnych błędach, często bolesnych i emocjonalnie kosztownych.</p><p>Z kolei Rak to znak, który najmocniej trzyma się tego, co znane. Ceni rutynę, emocjonalne bezpieczeństwo i sprawdzonych ludzi. Problem pojawia się wtedy, gdy życie wymaga zmian. W końcu Rak nie lubi wychodzić ze strefy komfortu, nawet jeśli zaczyna się w niej dusić. <strong>Trudno mu odpuścić</strong>, <strong>wybaczyć lub zapomnieć</strong>, co nieraz blokuje go bardziej niż realne trudności. Nie brak mu siły, ale często kieruje ją nie tam, gdzie trzeba, a w obronę czegoś, co już dawno przestało działać.</p><h3>Panna i Koziorożec. Mistrzowie niefortunnych zbiegów okoliczności</h3><p>Panna nie czeka na cud. Ona woli działać, analizować i mieć wszystko pod kontrolą. Niestety, <strong>świat rzadko działa według jej planu</strong>. Każde potknięcie urasta w jej oczach do porażki, a zamiast iść dalej, Panna zatrzymuje się, aby rozłożyć wszystko na czynniki pierwsze. Zamiast korzystać z okazji, próbuje je prześwietlić. To znak, który nie ufa przypadkowi. To właśnie dlatego często mija się z tym, co mogłoby mu pomóc.</p><p>A Koziorożec? To typ wytrwałego samotnika. Nie liczy na szczęście, bo woli polegać na sobie. Stawia sobie wysoko poprzeczkę, bierze na barki więcej, niż powinien - i nie prosi o wsparcie. Gdy coś się nie układa, zaciska zęby i idzie dalej. To imponujące, ale też wyczerpujące.<strong> Sukcesy Koziorożca rzadko przychodzą lekko</strong>, są one okupione latami wysiłku. W jego świecie szczęście to luksus, na który nie ma czasu.</p>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///Zodiakalni pechowcy_zdjęcie główne_iStock.jpg",
          "title": "Zodiakalni pechowcy. Tym znakom los nie ułatwia życia",
          "author": null
        }
      ]
    },
    {
      "articleId": "ART1755167591439_z2rtg",
      "title": "Zapomniane warzywo sprzed wieków wraca na polskie stoły. Skutecznie reguluje ciśnienie",
      "lead": "Przez całe dekady był zapomniany, choć jego historia na polskich ziemiach jest bogata i sięga czasów Rzeczpospolitej Obojga Narodów. Topinambur, roślina o smaku chwalonym dawniej przez królów, wraca powoli do łask jako interesujący element jadłospisu. Dziś coraz bardziej docenia się go również za korzyści zdrowotne.",
      "description": "<p>Słonecznik bulwiasty, karczoch jerozolimski, a kiedyś po prostu bulwa. Pod takimi nazwami <strong>topinambur </strong>serwowany był na polskich stołach. Jest to warzywo dość charakterystyczne. Jego naziemna część przypomina klasycznego słonecznika. Pod ziemią rośnie z kolei element jadalny, podobny do ziemniaka, choć o bardziej nieregularnym kształcie.</p><h2>Topinambur. Ceniony na królewskim dworze</h2><p>Przysmak ten dotarł do Europy po epoce odkryć geograficznych, gdy drogą morską transportowano na kontynent różne nowinki, także kulinarne. Z Ameryki Północnej, gdzie jedli go rdzenni mieszkańcy, sprowadzili go Francuzi. Przyjęli go też Brytyjczycy i Niemcy. </p><p>Jak podaje portal Halo tu Polsat, w niedługim czasie warzywo pojawiło się w Polsce, o czym świadczy wzmianka na jego temat w kucharskiej księdze \"Compendium Ferculorum\" z końca XVII wieku. Wiadomo również, że słodkawym, nieco orzechowym smakiem tego rarytasu cieszył się sam król Stanisław August Poniatowski, któremu serwowano go w sosie przyrządzanym z masła i cytryny. </p><p>Jeszcze w XIX wieku karczocha jerozolimskiego polecali sobie polscy amatorzy bezmięsnej kuchni. Kres udanej karierze położyło rozpowszechnianie się ziemniaka. W XX wieku roślina musiała uznać wyższość swojego konkurenta i niemal zniknęła z krajowych stołów.</p><h2>Smak i zdrowie. Zalety karczocha jerozolimskiego</h2><p>Po latach zapomnienia topinambur wraca do łask. W czasach, gdy coraz więcej osób szuka sposobów na urozmaicenie codziennego menu mniej typowymi składnikami, karczoch jerozolimski zyskuje na popularności. Coraz częściej można go znaleźć na straganach, w supermarketach i sklepach ze zdrową żywnością. </p><p>Świetnie sprawdza się jako składnik sałatek, ale może również stanowić ciekawy dodatek do dań głównych, w formie pieczonych chipsów, frytek, zapiekanki czy zupy krem. Istnieje wiele sposobów na to, aby przekonać się, jak smaczny potrafi być topinambur. Przyjemność z jedzenia idzie też w parze z licznymi korzyściami zdrowotnymi.</p><p>Topinambur to naturalne źródło insuliny. Wspiera ona odbudowę flory bakteryjnej jelit, zmniejszając ryzyko zakażeń układu pokarmowego, a także przyczynia się do <strong>obniżenia poziomu glukozy we krwi</strong>. </p><p>Warzywo dostarcza również potasu, który wspomaga pracę mięśni i <strong>reguluje ciśnienie tętnicze</strong>. Nie brakuje w nim także żelaza, czyli pierwiastka istotnego dla funkcjonowania całego organizmu (jego niedobór może prowadzić do anemii, osłabienia czy problemów z koncentracją).</p><p>Dodatkowo topinambur zawiera witaminę B1, wspierającą <strong>układ nerwowy i serce</strong>. Niska kaloryczność (około 73 kcal w 100 gramach) oraz lekkostrawność po ugotowaniu lub upieczeniu sprawiają, że karczoch jerozolimski to produkt szczególnie polecany seniorom, osobom na diecie redukcyjnej oraz cierpiącym na cukrzycę.</p>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///Zapomniane warzywo sprzed wieków wraca na polskie stoły. Skutecznie reguluje ciśnienie_zdjecie glowne_Pexels.jpg",
          "title": "Zapomniane warzywo sprzed wieków wraca na polskie stoły. Skutecznie reguluje ciśnienie",
          "author": null
        }
      ]
    },
    {
      "articleId": "ART1755167594337_qk07g",
      "title": "Zbyt mało tego pierwiastka i ryzyko demencji u seniorów rośnie",
      "lead": "Coraz więcej badań naukowych dowodzi, że magnez odgrywa istotną rolę w profilaktyce chorób neurodegeneracyjnych, takich jak demencja. W miarę starzenia się organizmu poziom tego minerału często spada, a niedobór może nieść ze sobą poważne konsekwencje dla mózgu. Jaką funkcję pełni magnez w układzie nerwowym?",
      "description": "<p>Magnez bierze udział w ponad <strong>300 reakcjach enzymatycznych</strong> w organizmie. Ma znaczenie dla:</p><ul><li>prawidłowego funkcjonowania mięśni i układu sercowo-naczyniowego</li><li>metabolizmu glukozy i insuliny</li><li>produkcji energii (ATP)</li><li>stabilności DNA i RNA</li></ul><p>Jednak szczególną rolę odgrywa w <strong>układzie nerwowym</strong>. Wspomaga przewodnictwo nerwowe, uczestniczy w syntezie neuroprzekaźników, a także wpływa na plastyczność synaptyczną, a więc zdolność mózgu do uczenia się i adaptacji.</p><h2>Związek między poziomem magnezu a ryzykiem demencji</h2><p>Coraz więcej dowodów naukowych łączy niedobór magnezu z rozwojem chorób neurodegeneracyjnych.</p><p>Jak wykazały prace analityczne z 2024 roku, przeprowadzone pod kierownictwem Veer Patel z Lake Erie College of Osteopathic Medicine w Stanach Zjednoczonych, magnez odgrywa priorytetową rolę w utrzymaniu i regulacji zachowań neurobiologicznych, ponieważ <strong>zmniejsza obciążenie oksydacyjne</strong> i<strong> łagodzi stan zapalny</strong> odpowiadające za rozwój schorzeń neurodegeneracyjnych. Ponadto, sprzyja zachowaniu integralności neuronów.</p><p>Z kolei naukowcy z Uniwersytetu Medycznego Guilin w Chinach oraz Beijing University Third Hospital w Chinach zaobserwowali, że magnez hamuje przeciążenie wapniem i <strong>zatrzymuje wręcz rozwój choroby Alzheimera</strong> poprzez zablokowanie aktywacji receptorów N-metylo-D-asparaginianu, co powstrzymuje nadmierną aktywność neuronów. Naukowcy postawili odważną tezę, że równowaga magnezowa w organizmie jest elementem w zapobieganiu pogorszeniu funkcji poznawczych i rozwoju demencji.</p><h2>Starzejący się mózg potrzebuje magnezu</h2><p>Z wiekiem zdolność organizmu do wchłaniania i magazynowania magnezu maleje. Jest to konsekwencją m.in. zaburzonego wchłaniania jelitowego na skutek zmian w śluzówce oraz częstych niedoborów witaminy D. Zwiększa się też jego wydalanie wraz z moczem, do czego doprowadzają obniżone funkcje nerek oraz zmniejszona reabsorpcja kanalikowa (zdolność do zwrotnego wchłaniania wody). </p><p>Co więcej, osoby starsze często chorują na cukrzycę typu 2. To zaburzenie metaboliczne zwiększa wydalanie magnezu z moczem (diureza osmotyczna związana z glukozą w moczu), a oporność na insulinę upośledza transport magnezu do komórek.</p><h2>Kiedy warto rozważyć suplementację?</h2><p>Zalecane dzienne spożycie magnezu (RDA), zgodnie z zaleceniami Narodowego Instytutu Zdrowia Publicznego - Państwowego Zakładu Higieny, zależne jest od płci i wieku:</p><ul><li><strong>mężczyźni </strong>w wieku od 51 roku życia - <strong>420 mg</strong></li><li><strong>kobiety </strong>w wieku od 51 roku życia - <strong>320 mg</strong></li></ul><p>Tymczasem średnie dzienne spożycie w przypadku mężczyzn w podeszłym wieku wynosi 350 mg, a u kobiet - 265 mg. W obu przypadkach są to wartości znacznie poniżej normy i najczęściej wymagają uzupełnienia poprzez rozpoczęcie suplementacji lub przyjmowania leków (wedle wskazań lekarza). </p><p>Najlepiej przyswajalne są organiczne sole magnezu, które cechuje dobra rozpuszczalność i wysoka biodostępność:</p><ul><li>cytrynian magnezu,</li><li>mleczan i taurynian magnezu,</li><li>glicynian magnezu.</li></ul><p>Nie warto natomiast sięgać po suplementy z tlenkiem magnezu. Jest on często stosowany w tanich preparatach, ale ma bardzo niską przyswajalność (poniżej 5 proc.).</p><h2>Co zaburza wchłanianie magnezu?</h2><p>Wchłanianie magnezu zaburza jego łączenie z niektórymi składnikami diety lub przyjmowanymi lekami:</p><ul><li><strong>kofeina i alkohol </strong>- zwiększają wydalanie magnezu wraz z moczem</li><li><strong>nadmiar wapnia i fosforanów </strong>- konkurują z magnezem o wchłanianie</li><li><strong>fityniany i szczawiany</strong> - wiążą magnez i utrudniają jego wykorzystanie,</li><li><strong>leki</strong>, które wywołują nadmierną utratę magnezu przez nerki lub zaburzają jego wchłanianie: diuretyki, inhibitory pompy protonowej, antybiotyki aminoglikozydowe</li></ul>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///Zbyt mało tego pierwiastka_zdjęcie główne_iStock.jpg",
          "title": "Zbyt mało tego pierwiastka i ryzyko demencji u seniorów rośnie",
          "author": null
        }
      ]
    },
    {
      "articleId": "ART1755167588623_f1591",
      "title": "Zagrożenie w powietrzu. Naukowcy alarmują: ma to związek z guzami mózgu",
      "lead": "Badania sugerują, że zanieczyszczenie powietrza może nieść konsekwencje dla zdrowia mózgu. Ultradrobne cząstki pochodzące głównie z ruchu drogowego przenikają przez barierę krew-mózg, potencjalnie wpływając bezpośrednio na tkankę mózgową. Naukowcy ostrzegają, że długotrwała ekspozycja na takie zanieczyszczenia może zwiększać ryzyko powstawania łagodnych guzów mózgu, takich jak oponiaki.",
      "description": "<p><strong>Oponiak</strong> rozwija się w błonach ochronnych mózgu i rdzenia kręgowego. Choć zazwyczaj ma charakter łagodny, jego powstanie wiąże się z obecnością szkodliwych czynników środowiskowych. </p><h1>Zanieczyszczenie powietrza pod lupą</h1><p>W badaniu opublikowanym w \"Neurology Clinical Practice\" wzięło udział niemal 4 miliony dorosłych Duńczyków w wieku ok. 35 lat, obserwacja trwała przez 21 lat, co czynniki wyniki jednymi z najbardziej rzetelnych w tym kontekście. W tym czasie zdiagnozowano 16 596 guzów ośrodkowego układu nerwowego, z czego <strong>4 645</strong> przypadków dotyczyło oponiaków.</p><p>Analizowano głównie dwutlenek azotu i ultradrobne cząstki, których stężenie jest najwyższe w miastach. Badacze, kierowani przez dr Ullę Hvidtfeldt z Duńskiego Instytutu Onkologii, wykorzystali historię adresów uczestników i zaawansowane modelowanie do oszacowania długotrwałego narażenia na zanieczyszczenia. Średnie narażenie osób z grupy o najwyższej ekspozycji wyniosło ultradrobnych cząstek/cm³, w porównaniu z 11 041/cm³ w grupie o najniższym narażeniu.</p><h1>Wzrost ryzyka w zależności od poziomu zanieczyszczenia</h1><p>U osób z wyższym poziomem ekspozycji odnotowano większe prawdopodobieństwo rozwoju oponiaka. Wzrost ryzyka wynosił:</p><ul><li>10 proc. na każde dodatkowe 5 747 ultradrobnych cząstek na centymetr sześcienny</li><li>21 proc. na każde 4 mikrogramy na metr sześcienny drobnych cząstek PM2,5</li><li>12 proc. na każde 8,3 mikrograma na metr sześcienny dwutlenku azotu</li><li>3 proc. na każde 0,4 mikrograma na metr sześcienny pierwiastkowego węgla</li></ul><p>Nie stwierdzono natomiast wyraźnego powiązania między zanieczyszczeniami w bardziej agresywnymi nowotworami mózgu, takimi jak glejaki.</p><p>Naukowcy ocenili, jak bardzo uczestnicy badania byli narażeni na różne zanieczyszczenia powietrza w ciąg 10 lat. Analizowano:</p><ul><li>ultradrobne cząstki mniejsze niż 0,1 mikrometra</li><li>drobne cząstki PM2,5 o średnicy do 2,5 mikrometra</li><li>dwutlenek azotu pochodzący głównie z ruchu drogowego</li><li>pierwiastkowy węgiel, który wskazuje na emisję silników Diesla</li></ul><p>Na tej podstawie uczestników podzielono na trzy grupy według poziomu narażenia dla każdego rodzaju zanieczyszczenia, od najniższego do najwyższego, aby sprawdzić, jak różne stężenie zanieczyszczeń wpływa na zdrowie. </p><p>W praktyce oznacza to jedną rzecz, im bardziej <strong>zanieczyszczone powietrze</strong>, tym większa szansa, że guzki mogą się pojawić. To oczywiście nie oznacza, że każdy, kto mieszka w mieście, zachoruje, ale<strong> statystycznie ryzyko rośnie</strong>.</p><h1>Wnioski i ograniczenie badania</h1><p>Badanie sugeruje, że ultradrobne cząstki mogą przyczyniać się do powstawania oponiaków, ale nie ustalono przyczynowości. Ograniczeniem jest fakt, że szacowano na podstawie jakości powietrza przy miejscach zamieszkania, bez uwzględniania powietrza w pracy czy w pomieszczeniach. </p><p>Zdaniem dr Hvidtfeldt, dalsze badania są konieczne, aby potwierdzić te obserwacje i ocenić potencjalne korzyści dla zdrowia publicznego wynikające z poprawy jakości powietrza. </p>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///Zagrożenie w powietrzu. Naukowcy alarmują ma to związek z guzami mózgu_zdjecie glowne_Pexels.jpg",
          "title": "Zagrożenie w powietrzu. Naukowcy alarmują: ma to związek z guzami mózgu",
          "author": null
        }
      ]
    },
    {
      "articleId": "ART1755167585899_i4cpa",
      "title": "Sok z buraka i jabłka. Duet z potencjałem",
      "lead": "Regularne picie świeżo wyciskanych soków może wspierać krążenie, wzmacniać odporność i łagodzić dolegliwości trawienne, zwłaszcza u osób starszych. Choć brzmi banalnie, codzienna dawka naturalnego napoju może mieć realny wpływ na samopoczucie.",
      "description": "<p>Wystarczy jedna szklanka dziennie. Seniorzy zyskują energię i lepsze ciśnienie</p><p>Należy wyraźnie zaznaczyć, że soki nie zastąpią profesjonalnej wizyty u specjalisty. Jeśli nie ma żadnych przeciwwskazań, to mogą być jedynie dodatkiem do diety. W przypadku przewlekłych chorób warto najpierw <strong>porozmawiać ze swoim lekarzem</strong>.</p><h2>Sok z buraka i jabłka. Duet z potencjałem</h2><p>Połączenie soku z buraka i jabłka to pyszny smakowy kompromis. Ten prosty napój może wspierać organizm na wielu poziomach: od układu krążenia, przez odporność, aż po trawienie. Wystarczy jedna szklanka dziennie przez kilka tygodni, aby zauważyć pierwsze efekty.</p><p>Badania przeprowadzone w Nutritional Interventions Laboratory przy Baker Heart &amp; Diabetes Institute w Melbourne wykazały, że spożywanie soku z buraka może prowadzić do <strong>obniżenia ciśnienia skurczowego</strong>. Ustalono, że już po sześciu godzinach od wypicia porcji zaobserwowano spadek wartości ciśnienia o 4-5 mmHg.</p><p>W końcu buraki to skarbnica witamin: A, C, E, B i minerałów: żelazo, magnez, cynk, potas. Zawierają również betalainy, antyoksydanty zwalczające stany zapalne i stres oksydacyjny. Nie można również pominąć obecne w burakach azotany. W organizmie przekształcają się w tlenek azotu. Jest związek rozszerzający naczynia krwionośne, który wspiera <strong>prawidłowy przepływ krwi</strong>.</p><p>Z kolei jabłka dostarczają cennych polifenoli, które wykazują silne właściwości antyoksydacyjne. Związki te wspierają organizm w walce z wolnymi rodnikami, spowalniają procesy starzenia i mogą działać <strong>ochronnie na układ sercowo-naczyniowy</strong>. Dodatkowo obecna w jabłkach witamina C wpływa korzystnie na funkcjonowanie układu odpornościowego.</p><h2>Kto powinien zachować ostrożność? </h2><p>Chociaż sok z buraka i jabłka może być cennym uzupełnieniem diety, nie każdemu służy jednakowo. Szczególną ostrożność powinny zachować osoby z <strong>kamicą nerkową</strong>, ponieważ buraki zawierają szczawiany, które mogą sprzyjać tworzeniu się złogów. W przypadku <strong>dny moczanowej</strong> lub zaburzeń gospodarki kwasem moczowym również zaleca się ograniczenie spożycia.</p><p>Ostrożność zalecana jest również w przypadku niektórych <strong>schorzeń trzustki i zespołu jelita drażliwego</strong>. Jabłka zawierają związki, które mogą nasilać objawy ze strony układu pokarmowego.</p><p><strong>Osoby z cukrzycą lub insulinoopornością</strong> powinny unikać picia dużych ilości soku jabłkowego ze względu na naturalnie występujące cukry (IG wynosi 45). W ich przypadku lepszym wyborem może być rozcieńczony napój lub całkowita rezygnacja z jego spożycia.</p><h2>Jak pić sok z buraka i jabłka?</h2><p>Najlepsze efekty przynosi regularne spożywanie <strong>jednej szklanki dziennie </strong>(tylko w przypadku braku przeciwwskazań) np. w pierwszej połowie dnia, między posiłkami. Taka porcja wystarcza, aby wspierać krążenie, poprawiać trawienie i wpływać korzystnie na poziom energii. W przypadku osób wrażliwych na działanie kwasów owocowych - sok lepiej pić po lekkim posiłku.</p><p>Najlepiej wybierać napój przygotowany samodzielnie lub z jak najprostszym składem, czyli<strong> bez dodatku cukru i konserwantów</strong>. Gotowy sok warto spożyć od razu po przygotowaniu lub maksymalnie w ciągu 24 godzin, przechowując go wcześniej w lodówce.</p>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///Wystarczy jedna szklanka dziennie_zdjęcie głowne_iStock.jpg",
          "title": "Sok z buraka i jabłka. Duet z potencjałem",
          "author": null
        }
      ]
    },
    {
      "articleId": "ART1755167583349_tj4g8",
      "title": "Ukryte opłaty w sanatoriach. Kuracjusze nie kryją złości",
      "lead": "Turnusy sanatoryjne finansowane przez NFZ zapewniają leczenie uzdrowiskowe z częściową opłatą za zakwaterowanie i wyżywienie. Od lat cieszą się niesłabnącą popularnością nie tylko wśród seniorów, jak podaje Główny Urząd Statystyczny, w 2024 r. z tej formy leczniczego wypoczynku skorzystało ponad 800 tys. osób.",
      "description": "<p>Niestety, podstawowa dzienna stawka to tylko część całkowitego kosztu, dochodzą jeszcze dodatkowe opłaty. W sezonie letnim 2025 r. stawki tradycyjnie wzrosły, a inne wydatki, jak za TV czy czajnik, potrafią zaskoczyć. To rosnący problem, który wywołuje niezadowolenie i frustrację wśród osób oczekujących spokoju, a nie zaskakujących kosztów.</p><h1>Stawki regulowane przez Ministerstwo Zdrowia</h1><p>Zgodnie z rozporządzeniem Ministra Zdrowia, dzienna odpłatność za zakwaterowanie i wyżywienie w sanatorium (dla turnusów finansowanych przez NFZ) zależy od standardu pokoju i sezonu. W sezonie letnim (1 maja-30 września 2025 r.) stawki wynoszą:</p><ul><li>40,90 zł za pokój jednoosobowy z pełnym węzłem sanitarnym </li><li>37,40 zł za studio</li><li>33,20 zł pokój bez węzła sanitarnego</li><li>27,30 zł za pokój dwuosobowy z pełnym węzłem</li></ul><p>W sezonie zimowym (1 października-30 kwietnia) <strong>ceny są niższe </strong>- odpowiednio 32,60 zł, 26,10 zł, 24,90 zł i 19,50 zł.</p><p>Narodowy Fundusz Zdrowia finansuje zabiegi lecznicze, opiekę medyczną oraz częściowo wyżywienie i zakwaterowanie. Nie obejmuje jednak kosztów takich jak:</p><ul><li>transport</li><li>pobyt opiekuna</li><li>opłatę uzdrowiskową (pobieraną lokalnie za przebywanie na terenie danej miejscowości mającej status uzdrowiska)</li><li>zabiegi niezwiązane z chorobą podstawową</li><li>dodatkowych usługi, dostępnych w danym sanatorium</li></ul><h1>Regulamin sanatorium. Lepiej go przeczytać</h1><p>Czytając ofertę i zasady danej placówki, warto też zwrócić uwagę na sekcję dotyczącą opłat dodatkowych, ponieważ mogą zaskoczyć nieprzygotowaną osobę. Przykładowo, w regulaminie sanatorium Wieniec-Zdrój można znaleźć interesujące pozycje dotyczące dodatkowych opłat (to tylko niektóre z nich): </p><ul><li><strong>wymiana ręcznika</strong> - 30 zł </li><li><strong>wypożyczenie szlafroka</strong> - 70 zł (jest to opłata bezzwrotna)</li></ul><p>W sanatoriach można również natrafić na ukryte koszty dotyczące m.in. <strong>suszarki do włosów</strong> (czasem pierwsza godzina jest bezpłatna, a kolejna kosztuje już 2 zł - należy przeczytać dokładnie regulamin), czy <strong>żelazka i deski do prasowania</strong> (jak wcześniej - taka opłata występuje m.in. w Krynicy-Zdroju).</p><p>Nie brak też kar w uzdrowiskach. Przykładowo, w Ciechocinku zapalenie papierosa w miejscu objętym zakazem wiąże się z karą 500 zł. Jeśli dym uruchomi czujnik przeciwpożarowy, rachunek może wzrosnąć nawet do 10 tys. zł.</p><p>W takim przypadku dobrym sposobem jest poproszenie o <strong>wykaz dodatkowych opłat</strong> zaraz po zameldowaniu się w sanatorium. Jeśli jednak opłaty przekraczają wartości określone przez NFZ i są nieuzasadnione, należy zgłosić sprawę do najbliższego oddziały NFZ. Prawo do reklamacji obowiązuje również usługi dostępne w sanatoriach.</p>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///Ukryte opłaty w sanatoriach. Kuracjusze nie kryją złości_zdjęcie główne_iStock.jpg",
          "title": "Ukryte opłaty w sanatoriach. Kuracjusze nie kryją złości",
          "author": null
        }
      ]
    },
    {
      "articleId": "ART1755167580868_sv4su",
      "title": "Tysiące seniorów nie dostało renty wdowiej w lipcu. ZUS podał najczęstszy powód",
      "lead": "Renta wdowia cieszy się ogromnym zainteresowaniem, co potwierdzają liczby podane przez ZUS. Złożono ponad milion wniosków, a do uprawnionych trafiło już łącznie niemal 2,5 mld złotych. Niestety, część seniorów ubiegających się o tę formę otrzymało... odmowę.",
      "description": "<p>Renta wdowia to nowe rozwiązanie, stanowiące dodatkowe źródło dochodów dla starszych osób. Wypłacana jest od 1 lipca, a uprawnieni otrzymują 100 proc. własnej emerytury lub renty oraz 15 proc. świadczenia, które przysługuje im po zmarłym małżonku (albo odwrotnie). Zgodnie z danymi Zakładu Ubezpieczeń Społecznych, beneficjenci zyskują średnio o 350 zł więcej. Są jednak ściśle określone warunki, pozwalające na dostanie tych środków.</p><h2>Warunki renty wdowiej. Tylko wtedy można ją otrzymać</h2><p>Istnieją cztery kryteria, które należy spełniać. Renta wdowia przysługuje, jeśli:</p><ul><li>osiągnie się wiek emerytalny (60 lat u kobiet, 65 lat dla mężczyzn)</li><li>aż do śmierci żony/męża pozostawało się z nią/nim we wspólności małżeńskiej</li><li>nie jest się aktualnie w kolejnym związku małżeńskim</li><li>prawo do renty rodzinnej po zmarłym partnerze uzyskało się nie wcześniej niż w wieku 55 (kobiety) lub 60 (mężczyźni) lat</li></ul><p>Poza tymi wymogami ustalono też próg dochodowy o <strong>wysokości trzykrotności najniższej emerytury</strong> (obecnie jest to 5 636,73 zł brutto). </p><h2>Odmowa wypłaty renty wdowiej. Najczęstsze przyczyny</h2><p>W związku z tymi ograniczeniami, do wielu seniorów trafiły odmowy. ZUS poinformował, że wydano ich 93,9 tys. Wskazano najczęstsze przyczyny takich decyzji:</p><ul><li>otrzymywanie świadczenia <strong>wyższego niż ustalony limit</strong></li><li>uzyskanie prawa do renty rodzinnej po nieżyjącym małżonku <strong>wcześniej niż pięć lat</strong> przed osiągnięciem wieku emerytalnego</li><li><strong>brak uprawnień </strong>do własnego świadczenia</li></ul><p>Jeśli ktoś nie zgadza się z niekorzystnym postanowieniem, ma szansę, aby jeszcze ubiegać się o rentę wdowią. Istnieje bowiem możliwość odwołania się do sądu. Warto więc upewnić się jednak, czy przekazane urzędnikom dane są poprawne i czy nie ma potrzeby uzupełnienia dokumentacji lub złożenia wyjaśnień.</p><h2>Renta wdowia. Terminy wypłat</h2><p>Problem ten jednak nie dotyczy większości chętnych, aby skorzystać ze wsparcia. Pieniądze popłynęły w lipcu do ponad 755 tys. osób. W sumie otrzymały one dodatkowo 264,4 mln złotych. Łączna kwota wypłacanych świadczeń wyniosła w ubiegłym miesiącu <strong>2 mld 433 mln złotych</strong>.</p><p>ZUS poinformował również o terminach, w jakich renta wdowia ma trafiać od sierpnia na konta uprawnionych. Są to: <strong>1., 6., 10., 15., 20. i 25. dzień miesiąca</strong>. Co ważne, seniorzy, którzy złożyli wnioski do 31 lipca i zostały one rozpatrzone pozytywnie, dostaną kwotę przysługującą im także za ten miesiąc.</p><p>Należy pamiętać, że choć Zakład Ubezpieczeń Społecznych obsługuje zdecydowaną większość programu, to zajmują się tym też inne instytucje. Chodzi między innymi o KRUS czy Wojskowe Biuro Emerytalne. Każdy z tych organów będzie odpowiedzialny za wypłacanie części tego świadczenia, które zostało przez niego przyznane (czyli np. całość emerytury z ZUS i 15 proc. renty rodzinnej z WEB).</p>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///Tysiące seniorów nie dostało renty wdowiej_zdjęcie główne_iStock.jpg",
          "title": "Tysiące seniorów nie dostało renty wdowiej w lipcu. ZUS podał najczęstszy powód",
          "author": null
        }
      ]
    },
    {
      "articleId": "ART1755167578379_72q2i",
      "title": "Tylko tyle kroków dziennie dzieli seniorów od lepszego zdrowia",
      "lead": "Zaledwie 7 000 kroków dziennie może wydłużyć życie i poprawić jakość zdrowia osób starszych. Takie wyniki płyną z największej dotąd analizy tego typu, opublikowanej pod koniec lipca 2025 roku w czasopiśmie \"The Lancet Public Health\".",
      "description": "<p>W porównaniu do osób wykonujących jedynie 2 000 kroków dziennie, seniorzy osiągający próg 7 000 kroków mają aż o<strong> 47 proc. niższe ryzyko zgonu</strong> z jakiejkolwiek przyczyny. To przełomowe odkrycie pokazuje, że korzyści zdrowotne nie wymagają wielogodzinnego wysiłku ani ogromnych wyrzeczeń. </p><p>W ramach badania naukowcy przeszukali bazy PubMed i EBSCO CINAHL w poszukiwaniu literatury z okresu od 1 stycznia 2014 roku do 14 lutego 2025 roku, traktującej na temat roli dziennej liczby kroków w utrzymaniu dobrej jakości zdrowia. Ostatecznie uwzględniono w przeglądzie systematycznym 57 badań z 35 kohort, a w metaanalizach 31 badań z 24 kohort. Wyniki okazały się zaskakujące.</p><h2>Ile kroków gwarantuje seniorowi dobre zdrowie?</h2><p>Jak wynika z analiz, których wyniki opublikowano w \"The Lancet Public Health\" istotny wpływ na zdrowie ma dopiero <strong>minimum 5 000-7 000 kroków</strong> wykonywanych każdego dnia. To oddziaływanie jest wyraźne i znaczące. To dobra wiadomość, dla wszystkich tych osób w podeszłym wieku, które sądziły, że minimum dla zdrowia to 10 000 kroków. Tak duża liczba kroków do wykonania mogła zniechęcać do rozpoczynania aktywności. W efekcie senior nie poruszał się niemal wcale zniechęcony wizją bardzo dużego wysiłku.</p><h2>Jak wykonywanie odpowiedniej liczby kroków wpływa na zdrowie?</h2><p>W porównaniu z osobami wykonującymi jedynie 2 000 kroków dziennie - te, które pokonywały 7 000 kroków, miały o:</p><ul><li>47 proc. niższe ryzyko zgonu z powodu chorób sercowo-naczyniowych</li><li>37 proc. niższe ryzyko zgonu z powodu raka</li><li>14 proc. niższe ryzyko cukrzycy typu 2.</li><li>38 proc. niższe ryzyko demencji</li><li>22 proc. niższe ryzyko objawów depresyjnych</li><li>28 proc. niższe ryzyko upadków</li></ul><h2>Jak zachęcić seniora do chodzenia?</h2><p>Najważniejsze jest <strong>stopniowe zwiększanie liczby kroków</strong> i utrzymywanie aktywności każdego dnia. Jeśli 7 000 kroków wydaje się zbyt dużym wyzwaniem, zwłaszcza dla osoby dotąd skrajnie nieaktywnej, warto zacząć od mniejszej liczby, np. 3 000-4 000 i sukcesywnie zwiększać ten wynik. </p><p>Aktywność można rozłożyć w ciągu dnia, wykonując krótkie spacery rano, po obiedzie i wieczorem, a także wybierając schody zamiast windy czy spacerując po sklepie. Nie chodzi o intensywny wysiłek, lecz o regularny ruch, który uruchamia najważniejsze układy organizmu i wspiera jego regenerację.</p><p>Zgodnie z rekomendacjami Światowej Organizacji Zdrowia (WHO) z 2020 roku, osoba dorosła powinna podejmować umiarkowaną aktywność fizyczną przez 150–300 minut tygodniowo (lub intensywną przez 75–150 minut). Można ten cel bez trudu osiągnąć właśnie poprzez <strong>spacery</strong>. </p><p>Nowe analizy to kolejny dowód na to, że ruch, nawet w prostych formach, działa jak lekarstwo. W kontekście starzejącego się społeczeństwa i rosnących wydatków zdrowotnych, codzienny spacer może być jednym z najprostszych, a zarazem najbardziej skutecznych sposobów na poprawę zdrowia i jakości życia seniorów.</p>",
      "author": "Redakcja",
      "sources": [
        "red"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [],
      "images": [
        {
          "url": "file:///Tyle kroków dziennie_zdjęcie główne_iStock.jpg",
          "title": "Tylko tyle kroków dziennie dzieli seniorów od lepszego zdrowia",
          "author": null
        }
      ]
    }
  ]
}