{
  "articles": [
    {
      "articleId": "ART1755167594337_qk07g",
      "title": "Zbyt mało tego pierwiastka i ryzyko demencji u seniorów rośnie",
      "author": "red.",
      "sources": [
        "polsatnews.pl"
      ],
      "titleHotnews": "Magnez kluczem do zdrowego mózgu seniora",
      "titleSocial": "Odkryj, jak magnez chroni seniorów przed demencją! Czy Twoi bliscy spożywają go wystarczająco?",
      "titleSeo": "Niedobór magnezu a demencja u seniorów: jak chronić mózg przed starzeniem?",
      "lead": "Coraz więcej badań naukowych dowodzi, że magnez odgrywa istotną rolę w profilaktyce chorób neurodegeneracyjnych, takich jak demencja. W miarę starzenia się organizmu poziom tego minerału często spada, a niedobór może nieść ze sobą poważne konsekwencje dla mózgu. Jaką funkcję pełni magnez w układzie nerwowym?",
      "description": "<p>Magnez bierze udział w ponad <strong>300 reakcjach enzymatycznych</strong> w organizmie. Ma znaczenie dla:</p><ul><li>prawidłowego funkcjonowania mięśni i układu sercowo-naczyniowego</li><li>metabolizmu glukozy i insuliny</li><li>produkcji energii (ATP)</li><li>stabilności DNA i RNA</li></ul><p>Jednak szczególną rolę odgrywa w <strong>układzie nerwowym</strong>. Wspomaga przewodnictwo nerwowe, uczestniczy w syntezie neuroprzekaźników, a także wpływa na plastyczność synaptyczną, a więc zdolność mózgu do uczenia się i adaptacji.</p><h2>Związek między poziomem magnezu a ryzykiem demencji</h2><p>Coraz więcej dowodów naukowych łączy niedobór magnezu z rozwojem chorób neurodegeneracyjnych.</p><p>Jak wykazały prace analityczne z 2024 roku, przeprowadzone pod kierownictwem Veer Patel z Lake Erie College of Osteopathic Medicine w Stanach Zjednoczonych, magnez odgrywa priorytetową rolę w utrzymaniu i regulacji zachowań neurobiologicznych, ponieważ <strong>zmniejsza obciążenie oksydacyjne</strong> i<strong> łagodzi stan zapalny</strong> odpowiadające za rozwój schorzeń neurodegeneracyjnych. Ponadto, sprzyja zachowaniu integralności neuronów.</p><p>Z kolei naukowcy z Uniwersytetu Medycznego Guilin w Chinach oraz Beijing University Third Hospital w Chinach zaobserwowali, że magnez hamuje przeciążenie wapniem i <strong>zatrzymuje wręcz rozwój choroby Alzheimera</strong> poprzez zablokowanie aktywacji receptorów N-metylo-D-asparaginianu, co powstrzymuje nadmierną aktywność neuronów. Naukowcy postawili odważną tezę, że równowaga magnezowa w organizmie jest elementem w zapobieganiu pogorszeniu funkcji poznawczych i rozwoju demencji.</p><h2>Starzejący się mózg potrzebuje magnezu</h2><p>Z wiekiem zdolność organizmu do wchłaniania i magazynowania magnezu maleje. Jest to konsekwencją m.in. zaburzonego wchłaniania jelitowego na skutek zmian w śluzówce oraz częstych niedoborów witaminy D. Zwiększa się też jego wydalanie wraz z moczem, do czego doprowadzają obniżone funkcje nerek oraz zmniejszona reabsorpcja kanalikowa (zdolność do zwrotnego wchłaniania wody). </p><p>Co więcej, osoby starsze często chorują na cukrzycę typu 2. To zaburzenie metaboliczne zwiększa wydalanie magnezu z moczem (diureza osmotyczna związana z glukozą w moczu), a oporność na insulinę upośledza transport magnezu do komórek.</p><h2>Kiedy warto rozważyć suplementację?</h2><p>Zalecane dzienne spożycie magnezu (RDA), zgodnie z zaleceniami Narodowego Instytutu Zdrowia Publicznego - Państwowego Zakładu Higieny, zależne jest od płci i wieku:</p><ul><li><strong>mężczyźni </strong>w wieku od 51 roku życia - <strong>420 mg</strong></li><li><strong>kobiety </strong>w wieku od 51 roku życia - <strong>320 mg</strong></li></ul><p>Tymczasem średnie dzienne spożycie w przypadku mężczyzn w podeszłym wieku wynosi 350 mg, a u kobiet - 265 mg. W obu przypadkach są to wartości znacznie poniżej normy i najczęściej wymagają uzupełnienia poprzez rozpoczęcie suplementacji lub przyjmowania leków (wedle wskazań lekarza). </p><p>Najlepiej przyswajalne są organiczne sole magnezu, które cechuje dobra rozpuszczalność i wysoka biodostępność:</p><ul><li>cytrynian magnezu,</li><li>mleczan i taurynian magnezu,</li><li>glicynian magnezu.</li></ul><p>Nie warto natomiast sięgać po suplementy z tlenkiem magnezu. Jest on często stosowany w tanich preparatach, ale ma bardzo niską przyswajalność (poniżej 5 proc.).</p><h2>Co zaburza wchłanianie magnezu?</h2><p>Wchłanianie magnezu zaburza jego łączenie z niektórymi składnikami diety lub przyjmowanymi lekami:</p><ul><li><strong>kofeina i alkohol </strong>- zwiększają wydalanie magnezu wraz z moczem</li><li><strong>nadmiar wapnia i fosforanów </strong>- konkurują z magnezem o wchłanianie</li><li><strong>fityniany i szczawiany</strong> - wiążą magnez i utrudniają jego wykorzystanie,</li><li><strong>leki</strong>, które wywołują nadmierną utratę magnezu przez nerki lub zaburzają jego wchłanianie: diuretyki, inhibitory pompy protonowej, antybiotyki aminoglikozydowe</li></ul>",
      "categories": [
        "Ciekawostki"
      ],
      "tags": [
        "magnez",
        "demencja",
        "choroby neurodegeneracyjne",
        "seniorzy",
        "suplementacja"
      ],
      "images": [
        {
          "url": "file:///ART1755167594337_qk07g_Zbyt-malo-tego-pierwiastka-i-ryzyko-demencji-u-seniorow-rosnie.jpg",
          "title": "Odkryj, jak magnez chroni seniorów przed demencją! Czy Twoi bliscy spożywają go wystarczająco?"
        }
      ]
    }
  ]
}