{
  "articles": [
    {
      "articleId": "ART1755167601472_edptx",
      "title": "ZUS ujawni prognozy emerytur. Polacy poznają brutalną prawdę",
      "titleHotnews": "ZUS ujawnia prognozy emerytur dla Polaków",
      "titleSocial": "ZUS odkrywa karty: Sprawdź swoją przyszłą emeryturę i przygotuj się na zaskoczenia!",
      "titleSeo": "Prognozy emerytur ZUS: Co musisz wiedzieć o przyszłych świadczeniach?",
      "lead": "Do końca sierpnia 2025 roku indywidualne prognozy przyszłej emerytury pojawią się na kontach internetowych osób powyżej 35. roku życia. Będą to orientacyjne szacunki, których nie należy interpretować jako dokładną wysokość świadczenia, wypłacanego w momencie przejścia na emeryturę. Na ostateczną kwotę otrzymywaną za kilka lat czy dekad wpływa wiele czynników.",
      "description": "<p>Zgodnie z art. 50 ustawy z dnia 13 października 1998 r. o systemie ubezpieczeń społecznych (Dz.U. 1998 nr 137 poz. 887, z późn. zm.), Zakład Ubezpieczeń Społecznych (ZUS) ma obowiązek corocznie informować osoby ubezpieczone, urodzone po 31 grudnia 1948 roku, o zewidencjonowanych składkach według stanu na dzień 31 grudnia roku poprzedniego. Obowiązek ten dotyczy wyłącznie osób, które <strong>ukończyły 35 lat</strong>, ponieważ dopiero po przekroczeniu tego wieku możliwe jest realistyczne oszacowanie przyszłych świadczeń na podstawie zgromadzonych danych. </p><p>W tym roku informacje zostaną wygenerowane na dzień 31 grudnia 2024 roku, a ich publikacja nastąpi <strong>do końca sierpnia 2025 roku</strong>. Informacje będą dostępne po zalogowaniu na indywidualne konto w systemie PUE ZUS.</p><h2>Jakie informacje podać musi ZUS?</h2><p>Zgodnie z zapisami ustawy o systemie ubezpieczeń społecznych poza informacją o zewidencjonowanych składkach ogółem ZUS musi poinformować o wysokości:</p><ul><li>zwaloryzowanego kapitału początkowego</li><li>hipotetycznej emerytury</li><li>kwot składek, środków, odsetek za zwłokę i opłaty prolongacyjnej</li><li>składek na ubezpieczenie emerytalne (z wyłączeniem tych odprowadzonych do otwartego funduszu emerytalnego)</li><li>należnych i odprowadzonych składek na otwarte fundusze emerytalne</li><li>składek należnych i wpłaconych zewidencjonowanych na subkoncie (o których mowa w art. 40a ust. 4 ustawy)</li></ul><h2>Nie jeden, ale aż trzy warianty hipotetycznej emerytury</h2><p>Do końca sierpnia na indywidualnych kontach osób po 35 roku życia pojawią się <strong>cztery warianty</strong> hipotetycznej emerytury:</p><ol><li>pierwszy obliczany jest na podstawie konta; uwzględnia sytuację, gdy osoba pracuje nieprzerwanie aż do emerytury i na jej konto wpływają składki w jednakowej wysokości, co do tej pory</li><li>drugi obliczany jest na podstawie konta; gdy osoba przestanie pracować w trwającym roku i na jej konto nie wpłyną już żadne składki</li><li>trzeci obliczany jest na podstawie konta i subkonta; gdy osoba pracuje nieprzerwanie aż do emerytury i na jej konto wpływają składki w jednakowej wysokości, co do tej pory</li><li>czwarty obliczany jest na podstawie konta i subkonta; gdy osoba przestanie pracować w trwającym roku i na jej konto nie wpłyną już żadne składki</li></ol><p>Osoby, którym do emerytury pozostało <strong>mniej niż dziesięć lat</strong>, otrzymają również informację o hipotetycznej wysokości świadczenia wypłacanego po osiągnięciu wieku emerytalnego (60 lat dla kobiet i 65 lat dla mężczyzn) zwiększonego o:</p><ul><li>rok</li><li>dwa lata</li><li>trzy lata</li><li>cztery lata</li><li>pięć lat</li></ul><h2>Do czego służą prognozy emerytalne?</h2><p>Choć wielu Polaków może odebrać prognozy jako niepokojące, szczególnie jeśli spodziewane świadczenie okaże się bardzo niskie, to ich głównym celem jest <strong>ułatwienie planowania</strong> przyszłości finansowej. </p><p>Informacja z ZUS pozwala bowiem przede wszystkim realistycznie ocenić, jaką emeryturę otrzyma podatnik przy obecnym poziomie zarobków i składek. Dzięki temu będzie w stanie podjąć odpowiedzialne decyzje dotyczące ewentualnego oszczędzania w formach dodatkowych, np. IKE, IKZE i PPK.</p><p>Taka prognoza ułatwia też przemyślenie <strong>wiek przejścia na emeryturę</strong>. Być może warto pracować dłużej, aby zwiększyć podstawę świadczenia.<br /></p>",
      "author": "red.",
      "sources": [
        "polsatnews.pl"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [
        "ZUS",
        "prognozy emerytur",
        "emerytura w Polsce",
        "planowanie finansowe",
        "system ubezpieczeń społecznych"
      ],
      "photoAuthor": "prawde",
      "images": [
        {
          "url": "file:///ART1755167601472_edptx_ZUS_ujawni_prognozy_emerytur._Polacy_poznaja_brutalna_prawde.jpg",
          "title": "ZUS odkrywa karty: Sprawdź swoją przyszłą emeryturę i przygotuj się na zaskoczenia!"
        }
      ]
    },
    {
      "articleId": "ART1755167598817_e4lc2",
      "title": "ZUS szykuje zmiany od września. Emeryci mogą stracić część świadczenia",
      "titleHotnews": "Zmiany ZUS: Nowe limity dorabiania dla emerytów",
      "titleSocial": "Uwaga! Nowe limity ZUS: Sprawdź, czy Twoja emerytura jest zagrożona już od września!",
      "titleSeo": "Zmiany w ZUS od września 2025: nowe limity dorabiania dla emerytów i rencistów",
      "lead": "Od 1 września ZUS wprowadzi niższe limity dorabiania dla osób, które przeszły na wcześniejszą emeryturę, pobierają rentę, emeryturę pomostową lub kompensacyjną. Zmiany nie będą dotyczyć osób, które osiągnęły ustawowy wiek emerytalny (kobiety - 60 lat, mężczyźni - 65 lat).",
      "description": "<p>Zmiany wynikają z aktualizacji przeciętnego wynagrodzenia, które w drugim kwartale 2025 r. wyniosło 8748,63 zł brutto. Jeśli dochód osoby, która nie osiągnęła wieku emerytalnego, przekroczy 70 proc. przeciętnego wynagrodzenia, świadczenie emerytalne lub rentowe zostanie odpowiednio pomniejszone. Gdy zarobki przekroczą 130 proc. tej kwoty, ZUS może zawiesić wypłatę świadczenia.</p><h1>Kogo obejmą zmiany?</h1><p>Nowe limity nie dotyczą osób, które osiągnęły powszechny wiek emerytalny. Ci seniorzy mogą dorabiać bez ograniczeń. Zasady te nie dotyczą również osób pobierających renty przyznane inwalidom wojennym oraz wojskowym. <strong>Wcześniejsi emeryci i renciści</strong> muszą jednak liczyć się z niższymi progami niż w poprzednim kwartale. Dotychczasowy limit zmniejszenia świadczenia wynosił 6273,60 zł, a zawieszenia - 11 651 zł.</p><p>Zatem od września do końca listopada 2025 r. osoby, które przeszły na wcześniejszą emeryturę oraz renciści będą mogły dorobić <strong>maksymalnie 6124 zł miesięcznie </strong>bez obniżki świadczenia. Przekroczenie tej kwoty spowoduje jego zmniejszenie. Po osiągnięciu dochodu powyżej 11 373,20 zł ZUS całkowicie wstrzyma wypłatę emerytury lub renty.</p><p>Obniżenie wynika z tego, że przeciętne wynagrodzenie spadło w drugim kwartale o ok. 2,4 proc względem początku roku.</p><h1>Jakie będą realne skutki finansowe?</h1><p>Przekroczenie pierwszego progu powoduje <strong>zmniejszenie świadczenia o kwotę nadwyżki</strong>, ale nie więcej niż maksymalna kwota zmniejszenia. Dla emerytur i renty z tytułu całkowitej niezdolności do pracy wynosi ona 939,61 zł. W przypadku renty częściowej niezdolności to 704 75 zł, a w przypadku renty rodzinnej dla jednej osoby, 798,72 zł.</p><p>Oznacza to, że zarobki na poziomie 6200 zł oznaczają stratę ok. 75 zł, a przy 6500 zł - ok. 370 zł, w przypadku 8000 zł, nawet 940 zł.</p><p>Przekroczenie drugiego progu skutkuje zawieszeniem świadczenia, co może być szczególnie dotkliwe dla osób, które nie mają innych stałych źródeł utrzymania.</p><h1>Limity zmieniają się co kwartał</h1><p>Progi dorabiania ustalane są na podstawie przeciętnego wynagrodzenia ogłaszanego przez GUS i aktualizowane <strong>co trzy miesiące</strong>. Dlatego osoby pracujące i pobierające świadczenia powinny regularnie śledzić komunikaty ZUS, aby uniknąć sytuacji, w której niespodziewanie stracą część swojego dochodu.</p><p>Aby uniknąć niespodzianki związanej z domowym budżetem, warto kontrolować swoje miesięczne wpływy. Jeżeli limit zarobków zbliża się coraz większymi krokami, można skonsultować sytuację z doradcą podatkowym, który podpowie, jakie źródła dochodu nie są wliczane do limitów.</p>",
      "author": "red.",
      "sources": [
        "polsatnews.pl"
      ],
      "categories": [
        "Ciekawostki"
      ],
      "tags": [
        "ZUS",
        "emerytura",
        "limity dorabiania",
        "świadczenia emerytalne",
        "zmiany przepisów"
      ],
      "photoAuthor": "swiadczenia",
      "images": [
        {
          "url": "file:///ART1755167598817_e4lc2_ZUS_szykuje_zmiany_od_wrzesnia._Emeryci_moga_stracic_czesc_swiadczenia.jpg",
          "title": "Uwaga! Nowe limity ZUS: Sprawdź, czy Twoja emerytura jest zagrożona już od września!"
        }
      ]
    }
  ]
}